Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/5_id_446532.html.tmx
Source language: nob
Languages: sme

source: Man kan altså ikke la rein beite i reinbeiteområdene uten at en slik forankring i driftsenhet foreligger.
sme: Bohccuid nappo ii sáhte diktit guohtut boazodoalloguovllus jus ii leat diekkár gullevašvuohta doalloovttadahkii.

source: Reindriftsloven § 5 har bestemmelser om reindrift utenfor de samiske reinbeiteområdene , jf. § 2.
sme: Boazodoallolága 5. §:s leat mearrádusat boazodoalu birra olggobealde sámi boazodoalloguovlluid , geahča 2. §.

source: Her er særskilt tillatelse av Landbruks- og matdepartementet nødvendig , og et vilkår er at søker har rettslig adgang til å disponere tilstrekkelig store og hensiktsmessige arealer til slik virksomhet.
sme: Doppe dárbbašit Eanandoallo- ja borramušdepartemeantta sierralobi , ja eaktun lea ahte ohccis lea rievttálaš vuođđu geavahit doarvái stuora ja heivvolaš duovdagiid boazodollui.

source: I §§ 6 og 7 er det bestemmelser om opprettelse av de kollegiale styringsorganene reindriftsstyret og områdestyrene.
sme: §§ 6 ja 7 sisttisdollet mearrádusaid kollegiála stivrenorgánaid boazodoallostivrra ja guovllustivrra nammademiid birra.

source: Reindriftsstyret oppnevnes av Sametinget og Landbruks- og matdepartementet , og områdestyrene av Sametinget og fylkestinget.
sme: Sámediggi ja Eanandoallo- ja borramušdepartemeanta nammadit boazodoallostivrra ovttasráđiid , ja guovllustivrraid ges Sámediggi ja fylkkadikkit.

source: Sametingets oppnevningsmyndighet kom inn ved lovrevisjonen i 1996.
sme: Sámedikki nammadanváldi ásahuvvui láhkarievdademiin 1996:s.

source: Ved oppnevningen skal det legges vekt på en rimelig geografisk fordeling , allsidige faglige forutsetninger og samfunnserfaring og mest mulig lik representasjon av begge kjønn.
sme: Nammadeamis galgá deattuhit govttolaš geográfalaš ovddasteami , govda fágalaš duogáža ja servodatdieđu ja nu ovtta meari ovddasteami goappaš sohkabeliin go vejolaš.

source: Blant medlemmene skal det være aktive utøvere av reindrift i reinbeiteområdet , og reindriftens organisasjoner skal ha forslagsrett.
sme: Miellahtuid gaskkas galget leat beaivválaš bargi boazodoallit guoskevaš boazodoalloguovllus , ja boazodoalu organisašuvnnain galgá leat evttohanváldi.

source: Når det gjelder områdestyrene , presiserte Landbrukskomitéen i forbindelse med behandlingen i Stortinget at det burde legges sterk vekt på forslag fra reindriftens organisasjoner , og som hovedregel bør reineierne være i flertall , jf. Innst. O. nr. 98 (1976-77) og Innst. O. nr. 37 (1977-78).
sme: Guovllustivrraid hárrái deattuhii Eanandoallolávdegoddi gieđahallama oktavuođas Stuoradikkis , ahte galggašii eanet deattu bidjat boazodoalu organisašuvnnaid evttohusaide , ja dábálaččat galget boazoeaiggádat leat eanetlogus , geahča Evtt. O. nr. 98 (1976 – 77) ja Evtt. O. nr. 37 (1977 – 78).

source: Styringsorganene spiller en sentral og viktig rolle , og har en rekke oppgaver fastsatt i lov og instruks.
sme: Stivrenorgánain lea guovddáš ja deaŧalaš sadji , ja dain leat ollu doaimmat lága ja njuolggadusaid olis.

source: De er å anse som statlige forvaltningsorganer.
sme: Dat leat stáhtalaš hálddašanorgánaid dássásaččat.

source: I henhold til § 8 første ledd skal det være et distriktsstyre valgt av og blant de aktive utøvere av reindrift i distriktet.
sme: § 8 vuosttaš lađđasa olis galgá leat orohatstivra , man orohaga aktiiva boazodoallit válljejit iežaset gaskkas.

source: Distriktsstyret har i hovedsak privatrettslige oppgaver , men også noen oppgaver av offentligrettslig karakter.
sme: Orohatstivrras leat vuosttažettiin priváhtarievttálaš doaimmat , muhto maiddái soames almmolašrievttálaš doaibma.

source: De offentligrettslige oppgavene er påbud om merking , skilling og telling etter § 8 tredje ledd og § 22 første og annet ledd , kontroll av reinmerke etter § 23 annet ledd , og pålegg om utdriving av rein til lovlig beiteareal etter § 24 annet ledd.
sme: Almmolašrievttálaš doaimmat leat omd. gohččut merket , rátkit ja lohkat § 8 goalmmát lađđasa ja § 22 vuosttaš ja nuppi lađđasiid olis , boazomearkka dárkkistit § 23 nuppi lađđasa olis , ja gohččut vuojehit bohccuid lobálaš guohtumii § 24 nuppi lađđasa mielde.

source: Videre har distriktsstyret ansvar for utarbeidelse av distriktsplan og ileggelse av ressursavgift i henhold til § 8 a og § 8 b fjerde ledd.
sme: Viidáseappot lea orohatstivrra ovddasvástádus ráhkadit orohatplána ja mearridit resursadivada § 8 a ja § 8 b njealját lađđasa olis.

source: Distriktsstyret er i noen sammenhenger prosessuelle rettssubjekter.
sme: Orohatstivra lea muhtun oktavuođain proseassuála riektesubjeaktan.

source: Det kan særlig vises til § 8 annet ledd hvor det heter at distriktsstyret ved lederen representerer distriktets interesser og kan inngå forlik , saksøke og saksøkes på vegne av distriktet i felles anliggender.
sme: Čujuhit erenoamážit § 8 nuppi lađđasii gos daddjo ahte orohatstivra jođiheaddji bokte ovddasta orohaga beroštumiid ja sáhttá dahkat soahpamušaid , áššáskuhttit ja áššáskuhttojuvvot orohaga oktasaš áššiin.

source: Den prosessuelle posisjon vil også kunne føre til at kollektivet får materielle rettigheter eller plikter.
sme: Proseassuála sajádat sáhttá maiddái dahkat ahte oktasašvuohta oažžu ávnnaslaš rivttiid dahje geatnegasvuođaid.

source: Etter § 25 om erstatning ved skade , se nedenfor , kan skadelidte rette krav også mot distriktet som i så fall blir erstatningspliktig dersom skadelidte får medhold i sitt krav.
sme: § 25 mielde vahátbuhtadusa birra , sáhttá vaháguvvan ovddidit gáibádusa njuolga orohahkii , mii dasto šaddá buhtadangeatnegas jus vaháguvvan bealli vuoitá.

source: Bestemmelsene om distriktsplan i § 8 a kom inn i loven ved revisjonen i 1996.
sme: Mearrádusat orohatplána birra § 8 a bohte láhkii ođasteami olis 1996:s.

source: Formålet med disse bestemmelser var å få et nytt og tjenlig middel i ressursstyringen.
sme: Ulbmilin dáid mearrádusaiguin lei oažžut ođđa ja ávkkálaš reaiddu resursastivrejupmái.

source: Distriktsplanen skal inneholde en rekke oppregnede elementer , hvor en samlet strategi for utnytting av distriktets tilgjengelige ressurser står sentralt.
sme: Orohatplána galgá sisttisdoallat máŋga dihto oasi , ja guovddážis lea orohaga oppalaš strategiija dasa movt ávkkástallat orohaga resurssaid.

source: § 8 b har bestemmelser om virkning av og brudd på distriktsplan.
sme: § 8 b sisttisdoallá mearrádusaid orohatplána rihkkuma váikkuhusaid birra.

source: Det framgår at alle driftsenheter i distriktet plikter å følge stadfestet distriktsplan , og at vesentlig brudd på planen kan medføre pålegg om tvangstiltak.
sme: Daddjo ahte buot doalloovttadagat orohagas leat geatnegasat čuovvut mearriduvvon orohatplána , ja jus plána rihkku mearkkašahtti láhkái , de sáhttá gohččojuvvot čađahit bággodoaimmaid.

source: Dersom driftsenheten har ført på beite flere rein enn det reintall enheten er tildelt , kan distriktsstyret pålegge enheten ressursavgift.
sme: Jus doalloovttadat lea guohtumii buktán eanet bohccuid go doallu oažžu , de sáhttá orohatstivra gáibidit das resursadivada.

source: Dette er et virkemiddel for styring av reintallet i det enkelte reinbeitedistrikt , og er et ledd i den interne ressursstyringen i form av en intern sanksjonering overfor den som har forsynt seg mer av fellesskapets ressurser enn det han eller hun er berettiget til , jf. Ot.prp. nr. 28 (1994-95).
sme: Dát lea reaidu mainna stivre orohagaid boazologu , ja lea oassin boazodoalu siskkáldas resursastivrejumis , go ná sáhttá ráŋggáštit dan gii lea oktasašvuođas alcces váldán eanet go sus lea vuoigatvuohta , gč. Od.prp. nr. 28 (1994 – 95).

source: § 9 fastslår at retten til å utøve reindrift er en bruksrett som , uten hensyn til hvem som eier grunnen og så langt det ikke følger av særlige rettsforhold , omfatter:
sme: § 9 nanne ahte vuoigatvuohta doaimmahit boazodoalu lea geavahanvuoigatvuohta , beroškeahttá das gii lea eananeaiggát , nu guhkás go eará ii leat mearriduvvon erenoamáš riektediliid bokte ja dat sisttisdoallá:

source: rett til opphold med rein og til ferdsel , flytting og flyttleier
sme: vuoigatvuođa orrut ja johtalit bohccuiguin , ja vuoigatvuođa johtimii ja johtolagaide

source: rett til beite for rein
sme: vuoigatvuođa boazoguohtumiidda

source: rett til anbringelse av anlegg som trengs til reindriften
sme: vuoigatvuođa ásahit boazodollui dárbbašlaš rusttegiid

source: rett til brensel og trevirke
sme: vuoigatvuođa boaldámuššii ja muoraide

source: rett til jakt , fangst og fiske
sme: vuoigatvuođa bivdit ja guolástit

source: § 10 har bestemmelser om opphold , ferdsel og flyttleier.
sme: Dán sisdoallu lea dárkileappot muitaluvvon 10. § rájes 14. § rádjái.

source: Når det gjelder sistnevnte , skal det framheves at disse ikke må stenges.
sme: § 10 sisttisdoallá mearrádusaid orruma , johtaleami ja johtingeainnuid birra.

source: Departementet kan imidlertid samtykke i omlegging av flyttleier dersom berettigede interesser gir grunn til det.
sme: Johtingeainnuid birra daddjo ahte dat eai oaččo giddejuvvot. Departemeanta datte sáhttá miehtat ahte dat rievdaduvvojit jus dasa leat lágalaš ákkat.

source: Bestemmelsen representerer det eneste arealdisponeringsforbudet i reindriftsloven.
sme: Dát mearrádus lea áidna areálageavahangielddus boazodoallolágas.

source: Flyttveier kan imidlertid bli berørt og eventuelt stengt i forbindelse med mer omfattende tiltak når forutsetningene for ekspropriasjon foreligger.
sme: Johtingeainnut sáhttet datte guoskkahuvvot ja vejolaččat giddejuvvot jus leat stuorát doaimmat ja go lea bággolotnunvuođđu.

source: Dette vil blant annet kunne gjelde ved vassdragsutbygging og anlegg av veier.
sme: Dat sáhttá leat ovdamearkka dihte čázádathuksemiid ja geaidnohuksemiid oktavuođas.

source: I § 11 framgår det at retten til beite gir adgang til å la reinen beite i fjellet og i annen utmarksstrekning , herunder tidligere dyrket mark og slåtteng dersom arealene ligger for seg selv uten tilknytning til bebodde områder eller dyrkede arealer i drift , og de ikke er holdt i hevd eller brukes som kulturbeite.
sme: § 11 sisttisdoallá ahte vuoigatvuohta guohtumii addá lobi diktit bohccuid guohtut váriin ja eará meahcceeatnamiin , maiddái láidumiin: ovdalaš gilvojuvvon eatnamiin ja ovdalaš ládjosajiin jus dat leat sierra , eai ge ássanguovllu dahje gilvojuvvon eatnama lahka , eai ge leat áimmahuššon eai ge anus dikšojuvvon guohtuneanamin.

source: Er sistnevnte områder inngjerdet med gjerde som freder for rein , gjelder ikke beiterett.
sme: Jus dákkár eanan lea áidojuvvon áiddiin mii doallá bohcco , de doppe ii leat guohtunvuoigatvuohta.

source: Når det gjelder hva som skal anses som utmark , vil friluftslovens definisjon av innmark være veiledende , jf. denne lov § 1 a..
sme: Olgonastinlága § 1a definišuvdna das mii rehkenastojuvvo láidumin , lea maiddái čujuheaddji definišuvdnan dás.

source: Det som etter dette ikke anses som innmark , er å anse som utmark.
sme: Dat mii dán dárkkuheami mielde ii leat láidun , muhto meahcci , lea nappo boazoguohtuneanan.

source: § 12 omhandler retten til å oppføre gjerder og anlegg i reindriften.
sme: § 12 sisttisdoallá boazodoalu vuoigatvuođa cegget áiddiid , gárddiid ja rusttegiid.

source: De viktigste typer anlegg er sperregjerder , arbeidsgjerder og slakteanlegg.
sme: Deaŧaleamos rusttegat leat oahceáiddit , gárddit ja njuovvanrusttegat.

source: Det er gitt nærmere kriterier i loven for slik oppføring.
sme: Lágas leat dárkilet eavttut diekkár rusttegiid ceggema birra.

source: Det skal tas hensyn til fysiske omgivelser , og anleggene må ikke være til vesentlig skade eller ulempe for grunneieren eller andre rettmessige interesser.
sme: Galgá vuhtii váldit fysalaš birrasiid , ja rusttegat eai galgga leat mearkkašahtti vahágin dahje unohassan eananeaiggádii dahje eará vuoiggalaš beroštumiide.

source: Under dette alternativet faller blant annet hensynet til andre reindriftsutøvere og allmennheten.
sme: Dát mearkkaša ahte maiddái galgá vuhtii váldit eará boazodolliid ja almmolašvuođa.

source: Gjerder og anlegg som skal bli stående ut over en sesong , krever etter annet ledd godkjenning av departementet.
sme: Áiddiid ja rusttegiid mat galget orrut guhkit go ovtta bargobotta jagis , galgá nuppi lađđasa mielde departemeanta dohkkehit.

source: Større anlegg krever dessuten en vurdering av de samlede miljømessige konsekvenser sammenholdt med de reindriftsfaglige behov for anlegget.
sme: Stuorát rusttegiid hárrái ferte dasa lassin vihkkedallat ollislaš biraslaš váikkuhusaid boazodoallofágalaš darbbu ektui ásahit dakkár rusttega.

source: Dersom grunneier ikke gir sitt samtykke , kan det likevel gis tillatelse mot erstatning for eventuelt tap.
sme: Jus eananeaiggat ii mieđit , de sáhttá lohpi liikká addot , muhto galgá máksojuvvot buhtadus vejolaš vahágiid ovddas.

source: Slik erstatning fastsettes ved skjønn.
sme: Dakkár buhtadus mearriduvvo árvvoštusa bokte.

source: Tredje ledd inneholder direkte hjemmel for riving av ulovlig anlegg.
sme: Goalmmát lađđasis addo váldi gaikut lobihis rusttegiid.

source: Dersom vilkårene er oppfylt , kan reindriftsmyndighetene iverksette riving.
sme: Jus eavttut leat devdojuvvon , de sáhttet boazodoalloeiseválddit gaikkuhit rusttega.

source: Noen kjennelse av namsretten , jf. tvangsfullbyrdelsesloven § 13-14 , er ikke nødvendig.
sme: Ii leat dárbbašlaš ohcat nammarievttis lobi , geahča bággočađahanlága § 13 – 14.

source: Retten til brensel og trevirke i § 13 gjelder eget bruk i forbindelse med lovlig utøvelse av reindrift.
sme: Vuoigatvuohta boaldámuššii ja muoraide § 13 mielde lea iežas atnui lobálaš boazodoalu doaimmahettiin.

source: Dette innebærer at retten gjelder der hvor man til enhver tid befinner seg med flokken , og også for bolighus dersom dette ligger slik til at det faktisk tjener som base for driften.
sme: Dát mielddisbuktá ahte riekti lea doppe gos ain áiggis áigái lea ealuin , ja maiddái ássanvissui jus dat lea dakkár báikkis ahte duođai doaibmá orrunbáikin boazodoalu oktavuođas.

source: I § 14 er det gitt bestemmelser om retten til jakt , fangst og fiske.
sme: § 14 addá mearrádusaid vuoigatvuođa birra bivdit ja guolástit.

source: Også her gjelder retten der hvor reinbeite til enhver tid lovlig foregår.
sme: Maiddái dát vuoigatvuohta gusto doppe gos boazoguohtun doaimmahuvvo lobálaččat.

source: Spørsmålet har vært oppe for domstolene hvor en slik forståelse er lagt til grunn.
sme: Nappo ii sáhte dán mearrádusa olis guolástit dálveguohtuneatnamiin geasset.

source: Derimot er det antatt at retten her ikke er begrenset til husbehov.
sme: Almmotge lea adnon vuođđun ahte vuoigatvuohta ii gusto dušše bivdui iežas dárbbu gokčat.

source: Det vises for øvrig til utredningens punkt 7.6.
sme: Čujuhuvvo muđui čielggadeami čuoggái 7.6.

source: § 15 inneholder bestemmelser som regulerer nærmere forholdet mellom reindriftsretten og grunneierretten.
sme: § 15 sisttisdoallá mearrádusaid mat dárkileappot regulerejit gaskavuođa boazodoallorievtti ja eananeaiggátrievtti gaskka.

source: Det følger av denne bestemmelse at grunneier eller bruksberettiget ikke må utnytte sin eiendom i reinbeiteområde på en slik måte at det er til vesentlig skade eller ulempe for reindriftsutøvelse i samsvar med denne lov.
sme: Dán mearrádusas daddjo ahte eananeaiggát dahje vuoigatvuođalaš geavaheaddji ii galgga opmodaga hálddašit dainna lágiin ahte šaddá mearkkašahtti vahágin dahje hehttehussan boazodollui mii doaimmahuvvo dán lága olis.

source: Første punktum er likevel ikke til hinder for vanlig utnytting av eiendommen til jordbruk , skogbruk eller annen utnytting av utmark til landbruksformål.
sme: Vuosttaš cealkka datte ii hehtte eatnama dábálaš geavaheami eanandollui , vuovdedollui dahje eará geavaheami eanandoalloulbmiliidda.

source: Formålet med bestemmelsen er i første rekke å gjøre det klart hva slags bruk grunneier og andre bruksberettigede kan gjøre på eiendommen uten å komme i konflikt med reindriftsretten.
sme: Ulbmilin mearrádusain lea vuosttažettiin dahkat čielggasin maid eananeaiggát ja geavaheaddji sáhttá dahkat eatnamiin almmá rihkukeahttá boazodoallorievtti.

source: Hensikten er å klargjøre hvilke disposisjoner som fritt kan foretas , hva som krever en nærmere avklaring eller eventuelt ikke kan gjøres uten ekspropriasjon.
sme: Ulbmilin lea čielggasmahttit maid friddja sáhttá dahkat , masa dárbbašuvvo lagat čielggadeapmi dahje maid ii sáhte dahkat almmá bággolotnuma haga.

source: Bestemmelsen er på linje med servituttloven § 2 , som pålegger både rettshaver og eier å ikke benytte eiendommen til urimelig hinder for den andre part.
sme: Mearrádus vástida servitutt-lága § 2 , mii geatnegahttá sihke vuoigatvuođalačča ja eaiggáda feret nu ahte ii govttoheamit šatta hehttehussan nuppi beallái.

source: Den er ingen offentligrettslig regulering av arealdisponeringene , men gjelder det privatrettslige forholdet mellom grunneier / bruksrettshaver og reindriftsnæringen.
sme: Dat ii leat areálageavaheami almmolašrievttálaš reguleren , muhto gusto eananeaiggáda / geavahanvuoigatvuođalačča ja boazodoalu priváhtarievttálaš dilálašvuođaide.

source: §§ 16-18 inneholder regler om merking av rein.
sme: §§ 16 – 18 sisttisdollet njulggadusaid bohccuid merkema birra.

source: Merking med øresnitt har lange tradisjoner og merkebestemmelsene innebærer viktige ordensregler.
sme: Bealljemerken lea árbevirolaš vuohki ja merkenmearrádusat sisttisdollet deaŧalaš ortnetnjuolggadusaid.

source: All tamrein skal være merket.
sme: Buot bohccot galget merkejuvvot.

source: Reinen skal merkes med eierens registrerte merke innen 31. oktober det år den er født.
sme: Bohccot galget merkejuvvot eaiggáda sisačálihuvvon merkii ovdal golggotmánu 31. beaivvi seamma jagi go leat šaddan.

source: Dersom reinen ikke er merket på foreskrevet måte og således ikke er identifiserbar , faller eiendomsretten bort og overføres til fellesskapet.
sme: Jus boazu ii leat merkejuvvon njuolggadusaid mielde ja nu ii sáhte oaidnit gii lea eaiggát , de massá eaiggát eaiggatvuođa ja dat manná oktasašvuhtii.

source: Alle selvstendige næringsdrivende i reindrift kan kreve å få registrert ett reinmerke.
sme: Buot iešheanalis boazodoallit sáhttet gáibidit sisačálihuvvot ovtta mearkka.

source: Ektefeller som driver reindrift i fellesskap kan kreve å få registrert ett reinmerke hver for seg og ett merke til hvert barn.
sme: Náittosguimmežagat geat doaimmaheaba boazodoalu ovttas , sáhttiba gáibidit mearkka goabbáinai ja mearkka juohke mánnái.

source: Flere personer som utøver reindrift i fellesskap i reinbeiteområde kan bruke ett felles merke på dyrene , dersom områdestyret samtykker i at deres rein regnes som en driftsenhet.
sme: Máŋggas geat ovttas doaimmahit boazodoalu boazodoalloguovllus , sáhttet atnit dušše ovtta mearkka , jus guovllustivra dohkkeha ahte sin bohccot rehkenastojuvvojit oktan doalloovttadahkan.

source: Reinmerke kan ikke tas i bruk til merking før det er registrert.
sme: Mearka ii sáhte valdojuvvot atnui ovdal go lea sisačálihuvvon.

source: Det er en egen merkenemnd i hvert reinbeiteområde som behandler søknader om registrering av merke , jf. forskrift om merking av tamrein av 12. juni 1984.
sme: Juohke boazodoalloguovllus lea mearkalávdegoddi mii gieđahallá mearkaohcamiid , geahča geassemánu 12. beaivvi 1984 mearkanjuolggadusaid.

source: Etter § 19 skal innehaver av driftsenhet hvert år gi melding til distriktsstyret om reindriften i det forrige driftsåret (1. april til 31. mars).
sme: § 19 mielde galgá doalloovttadaga eaiggát juohke jagi addit orohatstivrii dieđáhusa boazodoalu birra maŋemus doaibmajagi (cuoŋománu 1. beaivvis njukčamánu 31. beaivái).

source: Distriktsstyret skal gi melding om reindriften i distriktet til områdestyret.
sme: Orohatstivra galgá guovllustivrii addit dieđáhusa orohaga boazodoalu birra.

source: I § 20 finnes bestemmelser om driveplikt.
sme: § 20 sisttisdoallá mearrádusaid doallogeatnegasvuođa birra.

source: Dette er en plikt som følger av retten til beite , flytting m.m..
sme: Dát geatnegasvuohta čuovvu vuoigatvuođas guohtumii , johtimii jna..

source: Begrepet driveplikt kom inn i loven i 1996 i stedet for begrepene vokteplikt og tamhetsgrad som man etter hvert fant lite tjenlige i forhold til den utvikling som hadde funnet sted i reindriften.
sme: Sátni doallogeatnegasvuohta bođii boazodoalloláhkii 1996:s ovdalaš doahpagiid guođohangeatnegasvuođa ja bohcco lodjivuođa sadjái , mat ledje gávnnahuvvon unnán heivvolažžan dan ovdáneami hárrái mii boazodoalus lei leamaš.

source: Bestemmelsene i § 20 slik den nå lyder , har som mål å gi anvisning på en mer treffende og tjenlig faglig standard i loven.
sme: § 20 mearrádusaid ulbmil , nu movt dat leat dál , lea lága bokte vuohkkaseappot ja ávkkálet vugiin čujuhit fágalaš dási.

source: Driveplikten er rettet direkte mot driftsenheten og kobles til de krav til distriktsplan som følger av § 8 a..
sme: Doallogeatnegasvuohta lea biddjon njuolga doalloovttadahkii ja lea čadnon daidda gáibádusaide mat leat orohatplánii § 8 a mielde.

source: Reinen skal være under forsvarlig kontroll og skal holdes på lovlig beite.
sme: Bohccot galget leat dohkálaš bearráigeahču vuolde ja galget doalahuvvot lobálaš guohtumiin.

source: Det innebærer at den ansvarlige skal vite hvor flokken befinner seg , og operativt til enhver tid kunne gripe inn dersom reinen kommer inn på ulovlig beiteareal.
sme: Dat mielddisbuktá ahte ovddasvástideaddji jođiheaddji galgá álo diehtit gos eallu lea , ja galgá sáhttit dakkaviđe vuojehit eret jus bohccot mannet lobihis guohtumiidda.

source: Etter annet ledd skal innehaver av driftsenhet ha reindrift som yrke og hovedvirksomhet.
sme: Nuppi lađđasa mielde galgá doalloovttadaga eaiggádis leat boazodoallu fidnun ja váldodoaibman.

source: For ektefeller som innehar driftsenhet i fellesskap gjelder dette minst én av ektefellene.
sme: Náittosguimmežagaide geain lea oktasaš doalloovttadat , guoská dát unnimusat nuppi náittosguoibmái.

source: I henhold til tredje ledd kan driveplikten for to år ivaretas av en fullmektig.
sme: Goalmmát lađđasa mielde sáhttá doallogeatnegasvuođa bidjat gitta guovtti jahkái fuolaheaddji háldui.

source: Fjerde ledd inneholder en hjemmel for avvikling av driftsenhet ved forsømmelse av driveplikt eller hvor vedkommende på annen måte innretter seg eller opptrer slik at det er til vesentlig skade for næringen eller andre rettighetshavere.
sme: Njealját lađđasis lea váldi heaittihit doalloovttadaga jus eaiggát suostá iežas doallogeatnegasvuođa dahje jus son earaládje fere dahje doaibmá nu ahte lea mearkkašahtti vahágin boazodollui dahje eará vuoigatvuođalaččaide.

source: Det følger av sakens natur at det skal foreligge kvalifiserte grunner for at slik avvikling skal kunne vedtas.
sme: Lea iešalddis diehttelas ahte galget leat govttolaš ákkat ovdal go sáhttá mearridit heaittihit nuppi olbmo boazodoalu.

source: §§ 21 , 22 og 23 har bestemmelser om sammenblanding , skilling og samling av rein.
sme: §§ 21 , 22 ja 23 sisttisdollet mearrádusaid masttademiid , rátkkašemiid ja čohkkemiid birra.

source: Dette er samhandlingsregler av betydning for den praktiske reindriftsutøvelsen , og som stiller nærmere krav til varsling og framgangsmåter i forskjellige sammenhenger.
sme: Dáin ovttasdoaibmanjuolggadusain lea mearkkašupmi geavatlaš boazodollui , ja bidjet dárkilet eavttuid iešguđet doaimmaid dieđiheami ja čađaheami birra.

source: Myndighetene kan i visse situasjoner også gripe inn.
sme: Eiseválddit sáhttet dihto dilálašvuođain seahkánit dáidda doaimmaide.

source: Distriktsstyret har her oppgaver av offentligrettslig karakter , jf. ovenfor.
sme: Orohatstivrras leat dákko almmolašrievtti vuohkásaš doaimmat , geahča ovdalis.

source: I § 24 finnes ulike bestemmelser om utdriving av ulovlig beitende rein.
sme: § 24 sisttisdoallá iešguđet mearrádusaid lobihemet guohttu bohccuid eretvuojeheami birra.
